from config import company_name

greet = f'''
На связи чат-бот компании {company_name}. 
Спасибо за ваш выбор, для нас важен каждый клиент и любая обратная связь о наших продуктах.
'''
help = f'''
Чем я смогу тебе помочь: 
Расскажу о бренде {company_name}
Поделюсь ссылками на наш сайт и соцсети
Получить обратную связь о наших продуктах
Вы сможете принять участие в разработке новых продуктов
Могу дать промокод на покупку других наших продуктов
Решить любую проблему связанную с покупкой
'''

about_company = 'Здесь должно быть сообщение о компании.'

site = 'Наш сайт: "ссылка на сайт"'

send_idea = 'Вы можете написать нам ваши идеи и пожелания по улучшению нашего продукта.'

send_poll = 'Выберите продукт, который хотите видеть у нас в будущем.'

promocode = 'Ссылка на товар или промокод'

get_help = 'Выберите вашу проблему: '